/* Localized versions of Info.plist keys */

CFBundleName = "Rectangles proportionnels";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Rectangles proportionnels version 1.2, Copyright 2013 Carte Blanche Conseil.";